/* Localized versions of Info.plist keys */

CFBundleName = "VLC";
CFBundleShortVersionString = "2.0.8";
CFBundleGetInfoString = "Copyright Â© 1996-2013 VLC authors and VideoLAN";
NSHumanReadableCopyright = "Copyright (c) 1996-2013 the VideoLAN Team";
